const commands = `
/start - перазапусціць бота
/help - дапамога
/dates - Даты Рэспублікі Беларусь
`
const text1 = `
<b>Гістарычны Даты:</b>
--
23 лютага - Дзень абаронцаў Айчыны і Узброеных Сіл РБ
15 сакавіка - Дзень Канстытуцыі
2 красавіка - Дзень яднання народаў Беларусі і Расіі
26 красавіка - Дзень чарнобыльскай трагедыі
9 мая - Дзень Перамогі
другая Нядзеля мая - Дзень Дзяржаўнага герба РБ і Дзяржаўнага сцяга РБ
22 чэрвеня - Дзень усенароднай памяці ахвяр Вялікай Айчыннай вайны і генацыду беларускага народа
3 ліпеня - Дзень незалежнасці
17 верасня - Дзень народнага адзінства
2 лістапада - Дзень памяці
7 лістапада - Дзень Кастрычніцкай рэвалюцыі
17 снежня - Дзень беларускага кіно
--
`

const text2 = `
<b>Aфіцыйныя Даты:</b>
--
1 і 2 студзеня - Новы год
7 студзеня - Раство Хрыстова (праваслаўнае)
8 сакавіка - Дзень жанчын
1 траўня - Дзень працы
3 мая - Радаўніца
1 чэрвеня - Дзень дзяцей
1 верасня - Дзень ведаў
трэці аўторак верасня - Дзень міру
14 кастрычніка - Дзень маці
21 кастрычніка - Дзень бацькі
10 снежня - Дзень правоў чалавека
25 снежня - Раство Хрыстова (каталіцкае)
--
`

module.exports.commands = commands
module.exports.text1 = text1
module.exports.text2 = text2